function know(x) {
  return [
    {
      txt1: '一、关于中国人民银行融资租赁登记业务，有哪些需要了解的知识？', txt2:  [{type: 'title', txt: '1. 什么是融资租赁？它与普通租赁有什么区别？'}, {txt: '融资租赁是指出租人根据承租人对租赁物件和供货人的选择，向供货人购买租赁物件提供给承租人使用，承租人支付租金。租赁期限结束后，一般由承租人以象征性的价格购买租赁物件，租赁物件的所有权由出租人转移到承租人。而普通租赁一般是承租人对出租人已有的物件交付租金后，取回使用，租赁期满后，将物件完好地退还给出租人。'}, {txt: '两者主要的区别在于：租赁交易一般是出租人和承租人双方当事人参与，签订一份租赁合同，租赁物一般为出租人已有的物品。而融资租赁交易一般有出租人、承租人和供货人三方参与，至少签订两个合同，融资租赁合同和购买合同，而且购买合同的决策人是承租人，买方则是出租人。这就导致租赁和融资租赁在法律权利义务的划分、交易税目等方面都有不同。融资租赁是一种专门的交易形式，具有多种普通租赁不具有的社会和经济功能。'}, {type: 'title', txt: '2. 融资租赁业务的用户群有哪些？'}, {txt: '在融资租赁交易中，从承租人的法律属性角度看，承租人既可是法人，也可是自然人。但从实践中分析发现，融资租赁交易中的承租人多为法人。从行业分布来看，承租人既可以来自制造业、交通运输业、通讯业、纺织业、农业和各种类型的金融机构等制造、服务行业的企业，也可以是来自于政府的公共部门或事业单位，如医院、政府机构等。'}, {type: 'title', txt: '3. 融资租赁能给企业带来什么样的好处？'}, {txt: '对于企业特别是中小企业来说，融资租赁相对于银行信贷是一种较好的融资形式，具有操作简便、节省时间等特点。'}, {txt: '首先，在具体操作上，融资租赁公司主要看重租赁项目自身的效益（即租金来源），而不是企业的综合效益，对企业信用状况的审查也仅限于项目本身，一般不需要第三方担保，相比银行贷款对企业资信和担保的要求不高；其次，融资租赁把融资和融物（采购）两个程序合二为一，减少了许多中间环节，尤其是利用租赁的特性，规避了许多直接采购方式必须走的报批、立项等繁琐流程，提高了工作效率；第三、融资租赁不需要企业一次投入全部资金即可获得先进的技术设备，从而提高自有资金的使用效率，降低设备的无形损耗。'},  {type: 'title', txt: '4. 为什么要进行融资租赁登记？'}, {txt: '融资租赁登记对于融资租赁交易当事人和相关利害关系人都有好处。'}, {txt: '首先，有利于更好地保护出租人的所有权，通过融资租赁登记对外公示租赁物的权属状况，出租人可以获得证明权利的具有公信力的证据，从而可以更有效保护自身的所有权；特别是，为了规避《物权法》确立的善意取得制度对出租人租赁物的物权保护的威胁，以及伴随增值税转型发生的于出租人不利的交易结构的调整，对融资租赁交易关系的公示更有必要了。'}, {txt: '首先，有利于更好地保护出租人的所有权，通过融资租赁登记对外公示租赁物的权属状况，出租人可以获得证明权利的具有公信力的证据，从而可以更有效保护自身的所有权；特别是，为了规避《物权法》确立的善意取得制度对出租人租赁物的物权保护的威胁，以及伴随增值税转型发生的于出租人不利的交易结构的调整，对融资租赁交易关系的公示更有必要了。'}, {type: 'title', txt: '5. 中国人民银行建立融资租赁登记系统的初衷是什么？'}, {txt: '人民银行建立融资租赁登记公示系统是响应融资租赁业界的需求。融资租赁登记制度缺失，使动产出租人的权利得不到有效的保护，导致出租人在融资租赁交易过程中承担巨大的交易风险，实践中也已发生过承租人将租赁物转手卖给第三人，损害出租人权益的情况。为了解决这个问题，租赁业的行业组织中国外商投资企业协会租赁业委员会积极与各个部门沟通，之后与征信中心取得联系，并提出依托应收账款质押登记公示系统平台建立融资租赁登记公示系统的意愿。为响应融资租赁业界的需求，在对依托应收账款质押登记公示系统平台建立融资租赁登记系统的可行性经过充分调查研究后，征信中心于2008年11月启动融资租赁登记公示系统的建设工作。经过半年多的努力，融资租赁登记公示系统于2009年7月20日上线运行。'}, {txt: '由于我国当前关于融资租赁登记没有直接的法律依据，征信中心在建设系统之初就明确了这样一个思路：即先为市场提供服务，再以实践推动法律的完善。因为，立法往往滞后于经济社会的发展，如果总是碍于没有法律规定，就不解决实际问题，那么就不利于这个行业的发展。先形成广泛的登记实践，再通过法律予以认可，这不仅符合立法从实际出发，反映社会需求的精神，也有利于解决融资租赁业发展所面临的实际问题，促进行业的发展。'},  {type: 'title', txt: '6. 哪些机构需要使用融资租赁登记系统？'}, {txt: '首先，融资租赁登记系统就是为了解决融资租赁登记制度缺失而建设的，因此，对于作为出租人的各类融资租赁公司来说，就非常有必要在系统中进行登记，公示租赁物的权属状况，保护自身合法权益。'}, {txt: '其次，与租赁物相关的潜在的买受人、抵押权人等第三方，如金融机构、各类企事业单位和个人等，在交易当中，可通过查询登记系统，了解特定主体的财产权利状况，解决信息不对称等问题，达到规避交易风险的目的。'}, {type: 'title', txt: '7. 对使用融资租赁登记系统的机构有什么要求？'}, {txt: '任何需要对租赁物之上的权利进行公示和查询的主体，都可以使用融资租赁登记系统，包括各类融资租赁公司、金融机构、其他企事业单位和个人等。目前，个人还不能注册为登记系统的常用户进行登记，但可以委托律师事务所等机构代理人进行登记。在使用系统的过程中，需要客观、准确地反映融资租赁交易情况，并按照融资租赁登记规则进行相应操作，不能进行虚假登记、损害他人权利，否则要承担法律责任。'}, {type: 'title', txt: '8. 融资租赁登记由谁办理？'}, {txt: '融资租赁登记由融资租赁合同约定的一方办理，可以是出租人或承租人，当事人也可以授权委托他人办理登记。'}, {type: 'title', txt: '9. 如何进行融资租赁登记？'}, {txt: '融资租赁登记通过“融资租赁登记公示系统”（以下简称登记系统）进行。一般需要经过以下几个步骤：'}, {txt: '一是注册用户。目前，进行登记需要注册为登记系统的常用户。'}, {txt: '二是录入登记信息。由融资租赁合同约定的当事人或被委托人通过登录登记系统的互联网终端、按照页面提示自行录入。'}, {txt: '三是获得登记文件。如果录入信息要素齐备、格式符合要求，登记系统就会接受登记，并生成融资租赁登记文件。'}, {type: 'title', txt: '10. 登记的租赁物范围包括哪些？' }, {txt: '登记的租赁物主要是机器设备等非消耗性动产，具体包括工程机械、运输设备、渡口设备、生产及动力设备、仪器及实验设备、办公设备等；但不包括房屋、土地等不动产以及个人、家庭消费为目的使用的租赁物，也不包括飞机、船舶等国家法律已规定租赁登记机关的租赁物。'}, {type: 'title', txt: '11. 登记需要提交的材料有哪些？征信中心作为登记机构起什么作用？'}, {txt: '融资租赁系统是基于互联网运行的电子化登记系统，不同于现场纸质的登记方式，登记时不需要提交融资租赁合同等任何材料，仅要求登记人通过互联网在系统中填写出租人、承租人和租赁物等信息即可。'}, {txt: '征信中心为融资租赁业提供公示融资租赁交易关系的登记平台，并且维护登记系统安全稳定运行。登记系统会如实保存系统用户的所有登记信息，不对交易合同等材料进行审查，登记当事人对登记内容的真实性、合法性和准确性负责。当社会公众通过互联网查询相关融资租赁登记时，登记系统将客观展示这些登记信息。'}, {type: 'title', txt: '12. 使用融资租赁登记系统是否有地域限制？'}, {txt: '融资租赁登记公示系统是基于互联网的、全国集中统一的登记系统，登记不受地域的限制，在任何地方都可以通过互联网登录系统进行登记。'}, {type: 'title', txt: '13. 融资租赁登记公示系统向公众开通查询，是否会暴露商业敏感信息？'}, {txt: '登记文件所展示的信息为租赁交易双方当事人的身份识别信息和租赁财产的描述性信息，达到能够识别租赁财产的目的就可以了，对租赁财产的描述由当事人自己决定。关于租赁合同的其他详细内容，登记用户可以自行选择是否予以披露。登记只是披露租赁物可能的所有权，利益相关人可以就登记内容作为线索，进一步调查交易细节，从而起到公示租赁物的权属状态、保护交易安全又不涉及商业敏感信息。'}, {type: 'title', txt: '14. 如何查询融资租赁登记信息？'}, {txt: '审核通过的常用户可以登录融资租赁登记公示系统，输入相应的查询标准进行查询。如果仅有查询需要，可注册普通用户。普通用户注册信息填写完成后，即可进行查询。'}, {txt: '如果需要查询的承租人是机构，则准确、完整地输入机构的法定注册名称。如果承租人是个人，则输入个人身份证件号码。如果以租赁财产唯一标识码查询，则每次输入一个标识码进行查询。查询结果是所有符合查询条件的登记信息。'}, {type: 'title', txt: '15. 如果利害关系人看到与自身有关的登记与实际情况不符，应如何处理？'}, {txt: '当发现登记系统中有关的登记内容与实际情况不符，有可能对自身的权利造成不利影响时，可以先与发起有关登记的当事人进行协商，要求他进行变更登记或注销登记。如果该当事人拒绝修改该信息，可以通过诉讼等法律途径解决该问题。'}, {txt: '同时，为了尽量减少错误的登记信息对您造成不利影响，可以在登记系统发表异议登记，说明登记存在的错误，以提醒相关利害关系人。异议登记可以被查得，但是，异议登记不具有推翻原登记的效力。要解决争议还是要与发起有关登记的当事人进行协商，或通过法律途径解决。'}, {txt: '在异议登记发表后的15日内，征信中心未收到异议登记当事人提供的向相关法院或仲裁机构提起诉讼或仲裁的证明材料的，将撤销异议登记。'}, {type: 'title', txt: '16. 使用融资租赁登记系统是否收费？收费标准如何？'}, {txt: '有关的收费政策尚未出台，在融资租赁登记系统上进行登记或查询，目前暂不收费。'}, {type: 'title', txt: '17. 通过什么途径可以了解更多融资租赁登记的相关内容？'}, {txt: '在融资租赁登记公示系统网站上，有许多关于登记的资料可供参考。另外可在工作时间拨打征信中心动产融资登记部的咨询电话400-885-8500，或者发送邮件至客服邮箱yszk@pbc.gov.cn，及时与征信中心沟通。'}]},

    {txt1:
        '二、什么是银行贷款的五级分类？', txt2: [{txt: '1998年5月，中国人民银行参照国际惯例，结合中国国情，制定了《贷款分类指导原则》，要求商业银行依据借款人的实际还款能力进行贷款质量的五级分类，即按风险程度将贷款划分为五类：正常、关注、次级、可疑、损失，后三种为不良贷款。'}, { type: 'title', txt: '1. 正常贷款'}, {txt: '借款人能够履行合同，一直能正常还本付息，不存在任何影响贷款本息及时全额偿还的消极因素，银行对借款人按时足额偿还贷款本息有充分把握。贷款损失的概率为0。'}, { type: 'title', txt: '2. 关注贷款'}, {txt: '尽管借款人目前有能力偿还贷款本息，但存在一些可能对偿还产生不利影响的因素，如这些因素继续下去，借款人的偿还能力受到影响，贷款损失的概率不会超过5%。'}, { type: 'title', txt: '3. 次级贷款'}, {txt: '借款人的还款能力出现明显问题，完全依靠其正常营业收入无法足额偿还贷款本息，需要通过处分资产或对外融资乃至执行抵押担保来还款付息。贷款损失的概率在30%-50%。'}, { type: 'title', txt: '4. 可疑贷款'}, {txt: '借款人无法足额偿还贷款本息，即使执行抵押或担保，也肯定要造成一部分损失，只是因为存在借款人重组、兼并、合并、抵押物处理和未决诉讼等待定因素，损失金额的多少还不能确定，贷款损失的概率在50%-75%之间。'}, { type: 'title', txt: '5. 损失贷款'}, {txt: '指借款人已无偿还本息的可能，无论采取什么措施和履行什么程序，贷款都注定要损失了，或者虽然能收回极少部分，但其价值也是微乎其微，从银行的角度看，也没有意义和必要再将其作为银行资产在账目上保留下来，对于这类贷款在履行了必要的法律程序之后应立即予以注销，其贷款损失的概率在75%-100%。'}]},

    {
      txt1: '三、贷款管理的5个维度是什么？有哪些原则？', txt2: [{type: 'title', txt: '1. 透明度'}, { txt: '原则：客户所有的风险敞口和本行相应的风险管控措施都必须清晰可见。包括：CICAT（事件及应对措施追踪集成系统）报告、RCSA（风险管控自评）报告、监管机构要求的报告、富国银行内部风险管理工具的实施、定期风险管理报告（包括季度监测和行动报告、风险矩阵分析和趋势分析）、可持续的客户关系、专家委员会等。'}, {type: 'title', txt: '2. 可信度'}, {txt: '原则：客观和值得信赖的风险管理战略和行为，达到保护资产安全性的目的。包括：风险趋势分析、回应监管要求、市场风险防控、信用风险防控、对风险防控措施的后评价等。'}, {type: 'title', txt: '3. 及时性'}, {txt: '原则：风险管理措施必须基于对风险缓急程度合理评价的基础之上。包括：综合信息支持、风险管理项目制、风险管理指引等。'}, {type: 'title', txt: '4. 针对性'}, {txt: '原则：风险管理措施（流程、判断、模型、工具）是否有效，关系到最终的资产质量。包括：ILD（内部损失数据评估）、RCSA和再评价、CRAS＋（合规风险评价系统）、CICAT、CRMP（公司客户风险管理系统）、LDRPS（灾难恢复计划系统）、POQ/CID（初始销售和交易客户信息系统）、CIBOS（投资银行客户数据中心）、SCI（战略合作伙伴信息系统）、帐户活跃度监管工具、SOX（索克斯法案查询系统）等。'}, {type: 'title', txt: '5. 系统性'}, {txt: '原则：风险管理措施必须体现综合性、规范性、一贯性的要求。包括：公司业务政策指引、RCSA报告、亏损趋势分析、风险和合规控制效果后评价、内外部审计、档案管理、突发事件管理、合规培训、业务持续性计划等。'}]},

    {
      txt1: '四、银行不良贷款抵押物处置存在哪些困难？', txt2: [{type: 'title', txt: '主要存在以下障碍'},
      {txt: '(1)抵押人、借款人失联或不配合，人为拉长了抵押物处置时间'},
      {txt: '(2)抵押物非贷款银行首封，需要首封法院推动才能进行司法拍卖，使得银行在后期的司法拍卖中较为被动。'},
      {txt: '(3)抵押物土地、房产被分开抵押，需与其他抵押权人合并处置。'},
      {txt: '(4)抵押物处置过程中常常会遇到一些地方政府的阻力。'},
      {txt: '(5)抵押物拍卖变现时，法院对银行受偿范围进行了限定。'},
      {txt: '(6)抵押物上附有租赁，从而给正常拍卖造成障碍。'},
      {txt: '(7)抵押物为唯一居所或抵押物中有人居住，法院一般不支持推动执行。'},
      {txt: '(8)多个抵押物登记在一个他项权证项下，房产登记部门不予分套解押。'},
      {txt: '(9)商业用房转让税费高企导致执行难。'},
      {txt: '(10)网拍对抵押物的要求较高，也在一定程度上影响了处置效率。'}]},

    {
      txt1: '五、目前我国商业银行的不良率是多少？', txt2: [{txt: '2017年5月10日，中国银监会公布的2017年一季度主要监管指标数据显示，商业银行（法人口径，下同）不良贷款余额1.58万亿元，较上季末增加673亿元；商业银行不良贷款率1.74%，比上季末下降0.01个百分点，与2016年全年水平1.76%基本持平。'}, {txt: '分类来看，农村商业银行的不良贷款率依旧最高，为2.55%，较上季度上升了0.06个百分点；股份制银行与上季度持平，为1.74%；而大型商业银行较低，为1.64%，还比上季度下降了0.04个百分点。以上，后面持续更新。'}]},

    {txt1: '六、银行对融资租赁企业的授信中，授信要素的安排是怎样的？',
      txt2: [{ type: 'title', txt: '1. 贷款金额及期限的匹配'},
        { txt: '如融资租赁合同期限一年以内（含）的项目，对直租项目银行贷款不超过合同总金额的80%、回租项目合同总金额的70%，贷款期限不超过12个月等。'},
        { type: 'title', txt: '2. 信贷资金封闭的方式 '},
        { txt: '(1) 融资租赁的出租人与承租人签订租赁合同后，采用受托支付的方式直接付款至生产厂家，确保信贷资金最终用途的落实。'},
        { txt: '(2) 根据融资租赁业务流程，出租人应在银行开设租金回款专用账户，一份租赁合同对应一个账号，一个账号对应一笔流动资金贷款。'},
        { txt: '(3) 回租方式下，如承租人对出租人的债权采用抵押方式予以保障的，银行应在双方办妥抵押登记手续后再行放款。'},
        { type: 'title', txt: '3. 担保条件的选择'},
        { txt: '(1) 在融资租赁客户的授信方案中除了常规性的抵押、第三方保证方式外，必要时可追加承租人提供另外的第三方保证或采取租赁设备的抵押方式，甚至对于处于弱势市场地位的机器设备生产企业，可要求其签订回购协议。'},
        { txt: '(2) 融资租赁类公司还可将租赁合同项下的租金收益权质押给银行作为对授信债权风险缓释方式的补充。'},
        { txt: '(3) 融资租赁授信业务支用前应在“中国人民银行征信中心融资租赁登记公示系统”中进行登记，防止不诚信的承租人利用动产登记制度的缺失，恶意将属于出租人所有的租赁物转让或抵押给第三人，保障出租人的所有权获得对抗善意第三人的效力。'}]},

    {txt1: '七、通过信用担保机构办理银行贷款的申请步骤是怎样的？',
      txt2: [ {txt: '在借款人通过担保机构的担保贷款审批后，担保机构会向银行发出保函，并将所有借款申请资料交银行进行审批。根据中国人民银行1996年颁布的《贷款通则》规定，借款人还必须完成以下贷款申请步骤并经过商业银行的评估合格后才能发放贷款。'},
      { type: 'title', txt: '1．贷款申请'},
      { txt: '借款人应当填写银行要求的借款申请书，包括借款金额、借款用途、偿还能力及还款方式等内容，同时提供以下资料：'},
      { txt: '(1)借款人及保证人基本情况。'},
      { txt: '(2)财政部门或会计（审计）事务所核准的上年度财务报告，以及申请借款前一期的财务报告。'},
      { txt: '(3)原有不合理占用的贷款纠正情况。'},
      { txt: '(4)抵押物、质押物清单和有处分权人的同意抵押、质押的证明及保证人拟同意保证的有关证明文件。'},
      { txt: '(5)项目建议书和可行性报告。'},
      { txt: '(6)贷款人认为需要提供的其他有关资料。'},
      { type: 'title', txt: '2．对借款人的信用等级评估'},
        {txt: '银行根据借款人的领导者素质、经济实力、资金结构、履约情况、经营效益和发展前景等因素评定借款人的信用等级。评级可由贷款银行独立进行内部掌握，也可由有权部门批准的评估机构进行。'},
      { type: 'title', txt: '3．贷款调查'},
      {txt: '银行受理借款人申请后，将对借款人的信用等级以及借款的合法性、安全性、盈利性等情况进行调查，核实抵押物、质押物、保证人情况并测定贷款的风险度。'},
      {type: 'title', txt: '4．贷款审批'},
      {txt: '贷款人应当建立审贷分离、分级审批的贷款管理制度。审查人员应当对调查人员提供的资料进行核实、评定，复测贷款风险度后提出意见并按规定权限报批。'},
      {type: 'title', txt: '5．签订借款合同'},
      {txt: '在借款人贷款申请得到批准后，贷款银行将与借款人签订借款合同。借款合同应当约定借款种类，借款用途、金额、利率，借款期限，还款方式，借、贷双方的权利、义务，违约责任和双方认为需要约定的其他事项。'},
      {txt: '在签订借款合同的同时，借款人与担保机构的贷款担保合同和反担保合同也将一并签订。许多担保机构会要求在担保机构担保审批完成后即与借款人签订贷款担保合同和反担保合同。'},
      {txt: '同时，担保机构与银行签订贷款保证合同，并在借款合同上载明与银行协商一致的担保条款，加盖担保机构的法人公章，并由担保机构的法定代表人或其授权代理人签署姓名。'},
      { type: 'title', txt: '6．贷款发放'},
{txt: '在签订贷款合同后，银行将按借款合同规定按期发放贷款。如果银行不按合同约定按期发放贷款则应偿付违约金，借款人不按合同约定用款的也应偿付违约金。'}]},

    {txt1: '八、融资租赁对企业、银行和政府各有哪些好处？',
      txt2: [{type: 'title', txt: '1. 对企业的好处'},
            {txt: '(1) 拓宽融资渠道、操作快捷'},
            {txt: '融资租赁通过“融物”方式实现“融资”目的。对于企业而言则提供了一条新的融资途径，拓宽了企业融资渠道。银行贷款的特点是门槛较高、审查严格、程序较长、手续较繁、额度有限，特别对于一些新设立企业、中小企业由于信用状况较差，很难获得银行贷款资金支持。而融资信用审核手续简便、操作快捷，资金能很快到位。'},
            {txt: '(2) 资金使用灵活'},
            {txt: '较之于其他融资方式，采用租赁融资对提供给企业的资金监管较为宽松，有利于企业进行灵活的资金安排（主要体现在售后回租交易中，由于是通过出售资产取得的资金，企业可以自由使用该资金）。'},
            {txt: '(3) 不占用企业授信额度'},
            {txt: '企业通过商务部融资租赁试点租赁企业获得的资金不会计入人行征信系统，不占用企业在银行授信额度，有利于企业通过租赁公司融资平台与银行开展全方位、深层次的创新合作。'},
            {txt: '(4) 提高企业经营灵活性'},
            {txt: '经营性租赁具有租赁方式灵活，可随时退租的特点，企业选择这种方式引进固定资产，可以在市场条件好的时候迅速扩大生产规模，在市场萎缩时灵活退出，有利于提高企业经营的灵活性。'},
            {txt: '(5) 改善财务报表'},
            {txt: '与银行贷款或外国政府贷款方式不同，融资租赁属于表外融资，融资租赁的租金不体现在财务报表的负债项目中，融资租赁的租金在财务管理中可以税前列支。承租人采用融资租赁方式租入固定资产时，一般可获得3～5年的中长期融资，相比采用银行流动资金贷款或短期商业信用而言，既能改善流动比率、速动比率等短期偿债能力指标，也可以相对降低承租人资产负债率(保留或提高承租人的融资能力)、提高资产收益率指标等。'},
            {txt: '(6) 回避政策性、市场性限制'},
            {txt: '很多单位在购置固定资产时存在不同方面的政策限制，有些来自监管部门，有些来自总部内部管理制度的控制，有些来自市场信息披露等运作的障碍。如各类银行、信用社、国家资产管理公司、保险公司、上市公司、集团分公司等采用融资租赁业务，可以有效的回避这些限制。'},
            {txt: '(7) 加速折旧，具有节税功能'},
            {txt: '根据财政部、国家税务总局有关文件规定，“企业技术改造采取融资租赁方式租入的机器设各，折旧年限可按租赁期限和国家规定的折旧年限孰短的原则确定，但最短'},
            {txt: '折旧年限不短于三年”，间接地起到了加速折旧的作用。企业可以按照最有利的原则，尽快折旧，把折旧费用打入成本。与税后还贷相比，显然对企业有利。'},
            {txt: '(8) 到期还本负担较轻'},
            {txt: '银行贷款一般是采用整笔贷出，整笔归还。而租赁公司却可以根据每个企业的资金实力、销售季节性等具体情况，为企业定做灵活的还款安排，例如延期支付，递增和递减支付等，使承租人能够根据自己的企业状况定制付款额。'},
            {type: 'title', txt: '2. 对银行的好处'},
            {txt: '(1) 风险防火墙'},
            {txt: '一般而言，租赁公司是租赁物件的法定所有权人，这样就形成了一定的风险隔离，若出现承租人破产的情况出租人可直接收回和处置租赁物。同时，在租赁结构设计上，租赁公司也会采用相应的外部增信手段对租赁项目进行增信，以控制风险。'},
            {txt: '(2) 为优质客户提供更大规模的资金支持'},
            {txt: '银行由于受到单一客户集中度的限制，对其优质客户的授信也受到一定的限制，通过租赁公司作为贷款主体，能够给优质客户提供更多的资金支持。'},
            {txt: '(3) 增加银行中间业务'},
            {txt: '通过发行理财产品融资、应收账款保理、利率掉期等形式可增加银行中间业务收入。'},
            {type: 'title', txt: '3. 对政府（平台公司）的好处'},
            {txt: '(1) 拓宽融资渠道'},
            {txt: '可通过租赁开辟新的融资渠道，且租赁资金使用灵活，可以充当资本金使用，这样对于政府筹集基础设施建设项目资本金（在基础设施建设项目中必需有一定比例的资本金才能够获得银行贷款支持）有突出的贡献。'},
            {txt: '(2) 盘活固定资产，提高财政资金使用效率'},
            {txt: '通过售后回租模式，盘活政府已投入固定资产（管网、大楼等），释放政府前期投入资金，能够使政府有更多的资金进行固定资产再投资。同时通过租赁的财务杠杆作用，带来投资乘数效应。'},
            {txt: '(3) 改善财务报表'},
            {txt: '(4) 回避政策性、市场性限制'},
            {txt: '(5) 加速折旧，具有节税功能'},
            {txt: '(6) 到期还本负担较轻  '}]},

    {txt1: '九、银行对融资租赁企业的授信中，授信对象有哪些控制指标？审查内容包括哪些？',
      txt2: [{type: 'title', txt: '融资租赁公司除须满足银行产品准入的底线要求外，还应设置一些具有行业特色的指标：'},
{txt: '(1) 融资租赁公司的风险资产（总资产减去非风险资产）不得超过净资产总额的10倍，这是国家监控融资租赁类公司的核心指标。根据银行相关管理要求及行业惯例，融资租赁企业的资负债率控制在65%以内为宜；'},
{txt: '(2) 单一客户融资集中度。租赁公司对单一承租人的融资余额不得超过资本净额的30%，与国家监管要求一致'},
{txt: '(3) 集团客户关联度。租赁公司对承租人全部关联方的融资余额不得超过金融租赁公司资本净额的50%，与国家监管要求一致；'},
{txt: '(4) 租金回收逾期率，类似商业银行的贷款不良率，重点考核承租人租金给付情况。该项指标应小于2%，计算公式可设置为：租金回收逾期率=逾期租金所对应项目尚未归还的余额/融资司对外融资的全部余额。'},
        // {type: 'title', txt: '对融资租赁业务承租人的审查'},
        {type: 'title', txt: '在融资租赁业务的五种方式中，直接租赁、转租赁、委托租赁、联合租赁是以“融物”为主的业务方式。而售后回租则是承租人以自己的设备向租赁公司抵押贷款的“融资方式”，类似商业银行流动资金贷款业务。银行在办理融资租赁业务时对这两类业务的承租人，应重点审查以下方面：'},
{txt: '(1) 承租人所在行业应符合建设银行年度信贷政策与结构调整的准入要求；'},
{txt: '(2) 承租人的融资用途需符合国家产业结构政策及建设银行信贷投向的规定；'},
{txt: '(3) 如融资租赁项目涉及固定资产投资，应对项目评估报告进行审核，重点关注未来现金流预测状况；'},
{txt: '(4) 承租人无不良商业信用记录，最近三年在金融机构无不良信用记录，生产经营情况良好，内部管理制度健全；'},
{txt: '(5) 审查出租人与承租人签订的《租赁物转让协议》和《融资租赁合同》，了解租赁双方的责任义务及违约事项的处理方式；'},
{txt: '(6) 回租租赁必须有明确的租赁物，且租赁公司对租赁物的买入价格应有合理的、不违反会计准则的定价依据作为参考，防止套取银行信贷资金；'},
{txt: '(7) 承租人非银行退出客户，三年内无在银行申请贷款被拒的记录。'},
        {type: 'title', txt: '租赁项目真实性审查'},
{txt: '(1) 审查融资租赁合同及租赁物购买合同的合法性和有效性，调查租赁公司与承租人之间的租赁关系是否真实；'},
{txt: '(2) 融资租赁公司向关联企业采购租赁物时，租赁物的购入价不得高于市场的平均销售价格；'},
{txt: '(3) 租赁公司应提供有效的物权凭证来审查租赁公司是否真实拥有租赁物，并需查明租赁物是否被转让或抵押给第三方；'},
{txt: '(4) 审核融资租赁合同中租赁物的性质、型号、用途和金额等是否明确，必要时可要求租赁公司或承租人提供原始购买合同、原始购买发票、财产转移证明等资料进行核实。'}]},

    {
      txt1: '十、企业信贷风险管理要考虑还款能力和还款意愿，如何进行客观的还款能力和还款意愿分析？', txt2: [{txt:'先谈还款能力分析。'} ,{type:' title' ,txt:'1. 还款能力' }, {txt:' 还款能力是分析的重中之重，信贷圈子有个说法，没有还款能力的还款意愿是苍白的。简而言之，还款能力是企业偿还贷款和利息的能力。' } , {type:' title' ,txt:' 还款能力要考虑两个方面：第一还款来源和第二还款来源。' } ,{type:'title',txt:'第一还款来源。' } , {txt: '我们所说的第一还款来源是企业自身的经营现金流覆盖刚性支付义务的能力，这里所说的支付义务特指负债类筹资性质的支出，如贷款利息，按揭款，设备分期，项目贷款本金偿还，这里的前提是银行短期借款可以正常续贷，被抽贷资金是算为刚性支付义务的。'} ,{txt: '具体来说，需要评估企业自身经营现金流能力和刚性支付义务。'},{txt:'上面说的比较抽象，我来举一个例子，某制造企业，收入2亿元，贷款6000万、平均利率7%，设备分期1000万，每年偿还250万，核查之后发现企业净利润仅400万，折旧1500万，财务费用420万，负债率45%，企业经营毛现金流2320万，支付义务670万（250万加420万），可以看到企业经营毛现金流对支付义务的覆盖能力尚可（2320万覆盖670万）。十个月后这个客户却出了问题，利息都无法支付了，原因是客户对外担保出了问题，需要代偿2000万，客户短期内难以筹集这么多资金，其他银行也上门抽贷，老板高利贷周转，但支付压力成倍增高，最终企业面临倒闭。'},{txt:'再举个例子，你的一个朋友向你借钱，你了解他的收入，一个月1万，他平时没有任何贷款，也不赌博，也不爱其他非不良爱好，他借你1万，3个月后偿还。另一个朋友，月收入5000，而且买了房子，房贷月供3500，他借你1万，3个月后偿还。你愿意借款给前者还是后者？'},{txt:'理性的选择是前者，因为他的可支配现金流对债务的覆盖能力更高！'},{txt:'上面的例子中，可以看到分析的关键是现金流和支付义务的规模！'} ,{txt:'(1) 经营现金流。银行作为债权人喜欢经营现金流充沛的企业，所谓“锦上添花”是也，银行信审会给这类企业授信相对容易过。经营现金流是指经营毛现金流，也就是净利润加财务费用加折旧，具体会计原理就不讨论了。经营现金流质量较差的企业面临较大的风险，债权人的安全保障很低。'},{txt:'所以信贷风险控制，首要识别影响经营现金流的各种因素。'},{txt: '(2) 刚性支付义务。从现金流角度是一定要支付的义务，如利息、贷款还本、租赁款等，因为不支付这些款项意味着被银行等金融机构查封资产、账号，企业宁愿借民间集资的款项进行倒贷周转，也要偿还此类资金。'} ,{txt:'(3) 分析影响经营现金流与刚性支付的因素，这些因素就是风险因素。比如涉及影响刚性支付的因素：当地银行收贷、涉及担保代偿圈子，过高的负债与财务压力等等，涉及影响现金流的因素：经营下滑、存货积压、应收增加、收入下滑、开工不足等等，甚至股东不和、二代接班问题都会导致企业出现经营问题。'},{type:'title',txt: '第二还款来源'} ,{txt:'主要是抵押、质押、置留、担保等形式。'},{txt:'为什么需要第二还款来源？因为作为债权人，承担了企业各种的风险（可以说跟股权投资人面对相同的经营、投资、筹资、技术等风险），但是获得报酬远低于股权投资人，因此一般银行会要求提供第二还款来源作为风险对冲手段。'},{txt:'如果第二还款来源良好，银行一般会比较容易放款的，比如上海内环里的房产、央字头企业担保、上市公司股权质押等等。'},{txt:'但是也会出现很多问题，比如钢贸，由于钢贸企业通过存货重复质押，使银行失去了有效的第二还款来源，在企业自身作为第一还款来源出现问题的情况下，无法对冲风险，过去几年产生了很多烂账。'} ,{type:'title',txt:'2. 还款意愿' },{txt:'还款意愿是企业偿还银行债务的主观动力，一般企业偿还债务的意愿应该是没问题的，如果有问题企业会面临银行收贷的风险——任何存在一定贷款的企业，都无法承担银行大规模收贷的后果（资金链断裂）。'},{txt :'但是还是需要分辨企业还款意愿，因为存在一类人，到银行融资就没有打算偿还。这类人属于违约成本特别低的人，比如已经移民海外的老板，妻儿都在海外的老板，皮包公司老板等等，我们银行对这类企业的还款意愿打分很低的。'}]},

    {
      txt1: '十一、现场调查借款企业需核实那些资料？', txt2:[{txt: '企业现场调查按照调查的深入程度，可以分为三个阶段：'} ,{type:'title',txt: '第一阶段：核实企业销售收入，资产负债规模。'} ,{txt: '如果只有半天时间，快速调查，看什么？这一阶段获得的信息，都是进入企业，可以直观看到的内容（比如房产土地面积、机器设备情况、库存情况），以及可以通过简单了解获得的信息（比如银行借款规模、上下游结算的情况）。'} ,{type:'title',txt:'1. 销售收入的核实'},{txt:'（1）纳税申报表（2）银行流水（3）上下游合同（4）产能产量'},{type:'title',txt:'2. 资产'},{txt:'（1）房产、土地（2）机器设备（3）存货（4）应收账款'},{type:'title',txt:'3. 负债'} ,{txt: '（1）银行借款（2）应付票据（3）应付账款（4）其他应付款'} ,{type:'title',txt:'第二阶段：核实企业的利润'} ,{txt:'企业能否支付利息，并最终通过第一还款来源偿还贷款，还取决于能不能实现盈利，但利润的核实难度较大，对调查人员经验的要求更高。'},{txt: '1纳税额2净资产法3成本法'}, {type:'title',txt:'第三阶段：了解企业的经营管理 '},{txt:'真正了解企业的经营管理才能判断企业是否具备长远发展的潜力。而真正了解企业需要长时间的接触，只有客户经理有条件做到。--团办信用卡也是挺好的了解机会。'},{txt:'1客户的管理2供应商的管理3法人治理4内部管理5考核晋升机制'}]},

    {
      txt1: '十二、企业信用的价值有哪些?', txt2: [{txt:'现代市场经济是以契约为基础的信用经济。在市场经济中，资本是信用的基础，信用则可以带来新的资本。人们在市场交换中结成实在利益关系和相互信任关系共同体。只要市场交换是长期的、主动的，信用就是市场主体实现自身经济利益的最好策略和最好保障。'},{txt:'其经济价值体现在以下多个方面：'},{txt: '1. 信用能够提升人力资本的经济质效'},{txt: '2. 信用可以提高经济主体的市场交易效率'},{txt:'3. 信用有助于提高经济主体的市场竞争力'}, {txt:'4. 信用有利于提高经济主体的市场占有率'},{txt:'5. 信用会促使经济主体实现规模经济效益'},{txt:'6. 信用还可以促使社会资本的形成和发展'},{txt:'综上所述，市场经济的运行离不开高度发达的信用体系，信用对市场经济的运行发挥着无法替代的重要作用。'}]},

    {
      txt1: '十三、企业如何利用融资租赁添置固定资产？', txt2:[{txt: '当一个生产企业为了扩大生产，增加固定资产，往往因为资金不足的问题需要从银行贷款添置固定资产。自从引入融资租赁以来，有许多企业通过融资租赁的方式达到了同样的目的，还加速了设备的折旧，提高了设备的更新速度。因此企业非常愿意采用这种方式添置固定资产。'},{txt:'过去我们常说融资租赁对于生产企业就好象：借鸡下蛋，卖蛋买鸡。我们是这么说的，也是这么做的。但是这几年这个鸡越来越难借了。什么原因呢？第一没有市场管理员，第二我们没有把鸡借给养鸡场！因此出现大量的租金拖欠租金和赖帐不还的现象。如今市场环境改善了，租赁公司也知道鸡借出去必需能生存，能下蛋，否则借出去的鸡就会死亡。赔本的买卖没有人再做。如今企业还想利用租赁的方式添置固定资产就需要考虑到出租人的利益，考虑自己是否具备租赁的条件。否则“借鸡下蛋”只是一个故事，和自己没有关系。'},{txt: '什么样的企业才有条件利用融资租赁呢？'},{type:'title',txt:'1. 项目的自身条件非常重要。'},{txt: '由于租赁成本高于贷款，项目本身应该是国家鼓励发展的，利用优惠政策可以降低租赁费用，还有利于融资；因为租赁的风险完全靠出租人对设备所有权的控制，为了防范风险，租赁的固定资产必需是可以轻松回收和轻松处理的；租赁项目必需有长期稳定的正值现金流量，保证足够的资金可以偿还租金和利润分成；设备的折旧要短，而使用周期要长。'}, {type:'title',txt:'2. 企业的经营状况是基础'}, {txt:'企业的经营能力决定租赁公司是否认可你的项目。他们主要考核的是：企业是否属于朝阳产业，发展趋势如何；企业的营运能力和资质是否合法和有效益；企业的偿债能力和获利能力。如果你有足够的证据能证明你的企业是盈利企业，租赁公司一定愿意与你合作。'},{type:'title',txt:'3. 企业的信用很必要'},{txt: '过去我们说时间就是金钱，在市场经济环境中信用也是金钱。你想通过租赁公司融资，那么你必需有一个良好的信用记录。如果你的企业从来没有这方面记录，要想从租赁公司打开这个渠道目前不可能。能证明你的还款记录的最有效的办法就是你是否具有“贷款卡”。因为你从租赁公司融资租赁时必需要检查和填写这个卡，没有它也就失去评价的依据。除此以外你用什么作为偿还租金的保障也是能否让租赁公司为你融资的基本条件之一。'},{ type:'titel',txt:'你是否具备养鸡的条件 '} , {txt:'“借鸡下蛋”不是“空手套白狼”。如果你要添置固定资产，与其配套的资金落实了吗？相关的人员配备了吗？你愿意承担一定的风险和让出一部分利润吗？如果你没有这些准备，租赁公司也不会准备与你合作。'},{type:'title',txt:'4. 必需是多赢的局面'}, {txt:'你与租赁公司是合作关系，是共担风险，共享利润的合作伙伴，不是求租赁公司给你融资。租赁公司不是扶贫机构，也不是政府拨款部门，没有收益就没有项目。融资租赁是一个项目，两个合同，三方当事人。在考虑风险和利益时必需考虑所有合作者的风险和利益。少一方都是不可取的，尽管租赁物件是由你来选择和确定的，但是供货厂商的利益和风险你们考虑了吗？'},{txt:'过去有太多的企业给租赁公司太多的伤害，融资租赁市场因此受到严重的损坏。为了发展租赁事业，让企业充分利用租赁的好处，需要我们共同维护和培育这个市场。简单融资租赁的时代已经过去，新经济环境需要新的理念和做法。面对这些变化，在与租赁公司洽谈之前，你准备好了吗？ '}]},

    {
      txt1: '十四、如何比较设备按揭贷款与设备融资租赁的产品结构优劣势？', txt2: [{txt: '对客户而言，成为承租人还是成为借款人最终都是为了融资。单从成本看，融资租赁一般是比不上银行贷款的，即使考虑到融资租赁的各种节税安排和银行贷款的各种隐性费用，融资租赁公司的资金还是会比银行贷款要贵些。国内融资市场的成本结构摆在那里，只有银行能直接吸收成本最低的居民存款，大部分融资租赁公司自身都要向银行借钱，再通过租赁业务将资金投放给承租人，仅少数有背景、有实力的租赁公司可以通过公司债、ABS等工具打开直接融资渠道，即使这样，资金成本也是高于银行的。'}, {txt: '但是从贷款人的角度看，融资成本并不等于资金成本加固定息差。理论上，贷款利率（或租赁利率）＝资金成本＋运营成本＋风险溢价＋利润，其中，运营成本包括银行/租赁公司的各种经营支出，比如办公场地、人力资源、IT系统等等，风险溢价反映了债务的违约风险，包括债务人的背景、实力、信誉，以及债项的担保条件、期限、还款安排等，利润则反映了贷款人的经营诉求及市场资金供需行情。’},{txt:’虽然融资租赁公司的资金成本和银行比没有优势，对利润的追求也不逊于银行，但在特定领域，融资租赁公司的经营效率和风控能力是强于银行的，所以能以更低的经营成本拿下对银行来说更高风险的资产。这背后的关键在于融资租赁公司的专业化经营和产业背景。'} ,{txt:'按题主之设想，如果银行重视设备按揭贷款业务，对融资租赁公司将带来致命冲击，那银行为什么不重视设备按揭呢，有生意不做吗？银行的朋友已经给出答案，风险大、收益低、尽调费劲、审批冗长，不好啃的骨头嘛。而租赁公司是专做这一块的，并且优秀的租赁公司只做自己熟悉、擅长的一个或几个行业。他们的产品设计、业务营销、尽职调查、风险管理、法务执行、租后管理等全部流程和人员配置就为那几个行业而定制，他们不需要像银行那样全面铺开，也不需要像银行那样担负因万能而带来的成本，比如实体网点、网银系统、各种品牌维护支出、各种内控体系、等等。这除了给租赁公司带来经营成本上的相对优势，更令他们的风控能力在特定的领域胜过银行。风险管理，首先是对风险点的识别，专注特定行业的人理应比外行人更清楚行业规律和行业格局，做过尽调的人都明白，对行业的陌生是尽调的难点。再者，专注行业意味着租赁公司对设备的处理能力必须高过银行，银行一般给设备类押品很低的折扣，或者根本不接受机器设备作为抵押品，是因为银行没有处理设备的能力，机器到了银行手里就是破铜烂铁，不但难以变现，还要额外花费维护成本，而如果对相关行业有足够的深入，租赁公司更有能力找到设备的二手市场。所以，融资公司敢做银行不愿意做的业务，不是说租赁公司放松了对风险的要求，而是在长尾市场，租赁公司能hold住银行hold不住的风险。'},{txt: '银行的体量和经营模式决定了他们在资产端更适合做低风险的批发业务，要么是服务大客户，为大客户提供全面定制化服务，要么是提供容易实现批处理的标准化产品，比如按揭贷款、票据业务、贸易融资，等，让银行为大众提供个性化信贷产品是不经济的，硬要做只会让银行和客户都难受。而这就是各种专业化类金融机构（融资租赁、保理、典当、小贷等）的发挥空间。其实，银行在资金端做零售、在资产端做批发，而租赁公司则相反，用从银行批发来的资金，在资产端精耕细作，这未尝不是一种合理的分工，市场上也确实是这样的情况。'},{txt:'对融资客户来说，融资最基本的要求是可得性，就是能不能拿到钱，其次是条件、速度和成本，虽然做租赁的成本不低，手续也不简单，但是如果同样的条件在银行根本拿不到钱，那还比什么成本呢？'}]},

    {
      txt1: '十五、什么是融资租赁？', txt2: [{txt: '融资租赁（FinancialLeasing）又称设备租赁（EquipmentLeasing）或现代租赁（ModernLeasing），是指实质上转移与资产所有权有关的全部或绝大部分风险和报酬的租赁。'},{txt:'首先从字面解释开始，“融资租赁”只是在“租赁”前加了个定语“融资”，起到了限制、区分的作用，相当于将“融资租赁”从“租赁”的大类中进行了剥离。'},{txt:'举个例子，“冰淇淋”的范围很大，但是“香草冰淇淋”则限定了冰淇淋的口味。而“租赁”本身，从词义或者从生活经验来看，相信大家都能理解，借用下百科的解释：'},{txt:'租赁：一种以一定费用借贷实物的经济行为，出租人将自己所拥有的某种物品交与承租人使用，承租人由此获得在一段时期内使用该物品的权利，但物品的所有权仍保留在出租人手中。承租人为其所获得的使用权需向出租人支付一定的费用（租金）'},{txt:'当然，如果进一步分解，站在从业者的角度看，“租”是以承租人端发起的行为，而“赁”是从出租人端发起的行为。类似结构的词语还有“来往”、“买卖”、“问答”。'},{txt: '好了，知道了“融资租赁”和“租赁”的一部分关系后（后面还有进一步的内容），让我们来看下“融资租赁”的定义：'},{type:'title',txt: '1. 法律层面 ' }, {txt:'《中华人民共和国合同法》（1999年10月1日施行）第十四章融资租赁合同第二百三十七条，融资租赁合同是出租人根据承租人对出卖人、租赁物的选择，向出卖人购买租赁物，提供给承租人使用，承租人支付租金的合同。'},{txt: '《中华人民共和国融资租赁法草案》（2006年第三次征求意见稿）第二条(定义)本法所称融资租赁，是指出租人根据承租人和供货人的选择，从供货人处取得租赁物，将租赁物出租给承租人，向承租人收取租金的交易活动，租赁期间届满时承租人可以续租、留购货返还租赁物，首次租赁期限最短为一年，出租人限于依法取得融资租赁经营资格的企业。适用于融资租赁交易的租赁物为机器设备等非消耗性动产，为个人、家庭消费目的使用租赁物的不适用本法。第三条(特殊形式)融资租赁包括回租赁、转租赁等特殊形式。'},{txt: '回租赁是指出租人将从承租人作为供货人处取得的租赁物出租给承租人的租赁形式。'},{txt: '转租赁是融资租赁合同的承租人作为出租人将同一租赁物进行再次融资租赁的形式。租赁物的所有权归第一出租人。'},{type:'title',txt: '2. 管理层面'},{type:'title',txt: '(1)《金融租赁公司管理办法》（自2014年3月13日公布之日起施行）'},{txt: '第三条本办法所称融资租赁，是指出租人根据承租人对租赁物和供货人的选择或认可，将其从供货人处取得的租赁物按合同约定出租给承租人占有、使用，向承租人收取租金的交易活动。'},{type:'title',txt: '(2)《内资融资租赁企业管理办法》（征求意见稿）'},{txt:'第三条本办法所称的融资租赁，是指出租人根据承租人对供货方、租赁物的选择，向供货方购买租赁物，提供给承租人使用，承租人支付租金的交易形式。'},{txt: '前款所指的融资租赁交易一般具有以下特点：'},{txt: '(1) 承租人选择租赁物和供货方，主要依赖承租人的意愿、技能和判断，不依赖或者不主要依赖出租人的技能和判断；'},{txt: '(2) 出租人取得租赁物是为了履行其与承租人签订的租赁协议，并且供货方知悉该协议已经或必将在出租人和承租人之间订立；'},{txt:'(3)租赁协议项下的租金是根据摊提租赁物的全部或大部分成本以及出租人的合理利润确定。'},{txt:'本法所称的租赁物为可自由流通的非消耗物。法律禁止流通或者限制流通的物不应作为融资租赁交易的标的物。'},{txt:'第四条内资融资租赁企业可以采取直接租赁、转租赁、售后回租、杠杆租赁、委托租赁、联合租赁等不同形式开展融资租赁业务，但要符合中华人民共和国有关法律、法规及规章的规定。'},{type:'title',txt: '(3)《外商投资租赁业管理办法》（2005年3月5日施行，还是薄熙来在商务部时发布的呢……诶）'},{txt: '第五条本办法所称租赁业务系指出租人将租赁财产交付承租人使用、收益，并向承租人收取租金的业务。'},{txt:'本办法所称融资租赁业务系指出租人根据承租人对出卖人、租赁物的选择，向出卖人购买租赁财产，提供给承租人使用，并向承租人收取租金的业务。'},{txt: '外商投资融资租赁公司可以采取直接租赁、转租赁、回租赁、杠杆租赁、委托租赁、联合租赁等不同形式开展融资租赁业务。'},{type:'title',txt: '(4)《融资租赁企业监督管理办法》（2013年10月1日施行）'},{txt:'第二条本办法所称融资租赁业务是指出租人根据承租人对出卖人、租赁物的选择，向出卖人购买租赁物，提供给承租人使用，承租人支付租金的交易活动。'},{type:'title',txt: '3. 会计层面'},{txt:'租赁：指在约定的期间内，出租人将资产使用权让与承租人以获取租金的协议。'},{txt:'融资租赁：是指实质上转移了与资产所有权有关的全部风险与报酬的租赁。所有权最终可能转移，也可能不转移。'}, {txt:'基本融资租赁交易关系示意图'},{txt:'“三方两合同”'},{type:'title',txt:'(1) 承租人选定租赁物和供货人，并确定交易条件.'},{type:'title',txt: '(2) 承租人与出租人签订融资租赁合同.'},{type:'title',txt: '(3) 出租人与出卖人签订买卖合同，并向出卖人支付租赁物全款. '},{type:'title',txt:'(4) 出卖人向承租人递交租赁物.  '},{type:'title',txt:'(5) 承租人向出租人支付租金；租期结束后出租人向承租人转移租赁物所有权. '},{txt:'融资租赁的实质'},{txt:'承租人享有所有权中能够创造价值的部分，出租人保留的权力主要在于风险控制，其实质就是一种债权融资方式。'},{txt:'鉴别融资租赁的方法'},{txt:'符合任意一项即可认定为融资租赁交易模式。'},{txt:'融资租赁各类操作模式'},{txt:'基本融资租赁'},{txt:'指符合《中华人民共和国合同法》第十四章所规定的3个当事人与2个合同的交易方式。'},{txt:'售后回租'},{txt: '指物件的实际所有权人首先将物件出售给融资租赁公司，然后与融资租赁公司签订合同租回物件，在按合同约定向融资租赁公司支付完所有应付租金后，重新取得该物件的所有权的交易。'}, {txt:'联合租赁'},{txt:'指多家融资租赁公司对同一个融资租赁项目提供融资租赁服务的交易。'},{txt:'转租赁'},{txt:'指以同一种租赁物为标的物，以上一租赁合同的承租人同时也是下一租赁合同的出租人为特点的融资租赁交易方式。'},{txt: '杠杆租赁'},{txt:'指出租人只需要投资租赁物购置款的少部分，通过将租赁物的所有权、融资租赁合同和  收取租金的权利抵押给银行或财团，从而获得大部分无追索的租赁物购置款贷款所进行的融资租赁交易方式。'},{txt:'“营改增”之后融资租赁业务模式-直接融资模式'},{txt: '直接融资租赁业务仍为“三方两合同”：厂商与融资租赁公司签订《产品买卖合同》融资公司直接融资租赁业务仍为“三方两合同”：厂商与融资租赁公司签订《产品买卖合同》融资公司于客户签订《融资租赁合同（直接租赁）》'},{txt:'“营改增”之后融资租赁业务模式-回租模式'},{txt:'融资租赁（回租）业务为与客户签订《产品买卖合同》，融资公司与客户签订《融资租赁合同（回租版）》融资租赁（回租）业务为与客户签订《产品买卖合同》，融资公司与客户签订《融资租赁合同（回租版）》'}]}
  ]
}

module.exports = {
  know
}
